{
  "pre": "Bienvenido a los Términos y Condiciones de HB News\n\n\nAl utilizar nuestra plataforma y acceder a nuestros servicios, aceptas\ncumplir con los siguientes términos y condiciones: ",
  "post": "Si tienes alguna pregunta o inquietud, no dudes en contactarnos.\n\n\n¡Gracias por ser parte de la comunidad de HB News y disfrutar de nuestras\nnoticias de calidad!\n",

  "sections": [
    {
      "title": "Uso Aceptable",
      "text": "Al utilizar HB News, te comprometes a hacer un uso responsable y adecuado de nuestros servicios.\n\nNo podrás utilizar nuestro sitio para fines ilegales, difamatorios, obscenos, discriminatorios o que violen los derechos de terceros.\n"
    },
    {
      "title": "Contenido",
      "text": "HB News se reserva el derecho de revisar y moderar el contenido publicado\nen nuestro sitio web.\n\nNo nos hacemos responsables por la exactitud, veracidad o legalidad de\ndicho contenido.\n\nCualquier opinión expresada por los usuarios pertenece exclusivamente a\nellos y no refleja necesariamente nuestros puntos de vista.\n"
    },
    {
      "title": "Propiedad Intelectual",
      "text": "Todo el contenido presente en HB News, incluyendo artículos, imágenes, logotipos y diseño, está protegido por derechos de propiedad intelectual.\n\nNo está permitido copiar, distribuir, reproducir o utilizar dicho\ncontenido sin nuestro consentimiento expreso.\n"
    },
    {
      "title": "Enlaces Externos",
      "text": "Nuestro sitio puede contener enlaces a sitios web de terceros.\n\nEstos enlaces se proporcionan únicamente con fines informativos y no\nimplican respaldo o afiliación con dichos sitios.\n\nNo nos hacemos responsables por el contenido o las prácticas de privacidad\nde estos sitios externos.\n"
    },
    {
      "title": "Privacidad",
      "text": "Tu privacidad es importante para nosotros.\n\nUtilizamos y protegemos tu información personal.\n"
    },
    {
      "title": "Limitación de Responsabilidad",
      "text": "HB News no se hace responsable de ningún daño directo, indirecto, incidental, consecuente o especial que pueda surgir del uso de nuestro\nsitio web o de la imposibilidad de acceder a él.\n\nNos esforzamos por brindar información precisa y actualizada, pero no\ngarantizamos la exactitud o integridad de la información presentada.\n"
    },
    {
      "title": "Modificaciones",
      "text": "Nos reservamos el derecho de modificar estos Términos y Condiciones en\ncualquier momento sin previo aviso.\n\nEs tu responsabilidad revisar periódicamente esta página para estar al\ntanto de cualquier actualización.\n\nAl utilizar HB News, aceptas cumplir con estos Términos y Condiciones.Si\nno estás de acuerdo con alguno de estos términos, te recomendamos no\nutilizar nuestro sitio web.\n"
    }
  ]
}
