{
  "pre": "¡Bienvenido a los Términos y Condiciones de HB News!\n\nAl utilizar nuestra plataforma y acceder a nuestros servicios, aceptas cumplir con los siguientes términos y condiciones: ",
  "post": "Al utilizar HB News, aceptas cumplir con estos Términos y Condiciones.\nSi no estás de acuerdo con alguno de estos términos, te recomendamos no utilizar nuestro sitio web.\n\n¡Gracias por ser parte de la comunidad de HB News y disfrutar de nuestras noticias de calidad!",

  "sections": [
    {
      "title": "1. Uso Aceptable",
      "text": "Al utilizar HB News, te comprometes a hacer un uso responsable y adecuado de nuestros servicios.\nNo podrás utilizar nuestro sitio para fines ilegales, difamatorios, obscenos, discriminatorios o que violen los derechos de terceros."
    },
    {
      "title": "2. Contenido",
      "text": "HB News se reserva el derecho de revisar y moderar el contenido publicado en nuestro sitio web.\nNo nos hacemos responsables por la exactitud, veracidad o legalidad de dicho contenido.\nCualquier opinión expresada por los usuarios pertenece exclusivamente a ellos y no refleja necesariamente nuestros puntos de vista."
    },
    {
      "title": "3. Propiedad Intelectual",
      "text": "Todo el contenido presente en HB News, incluyendo artículos, imágenes, logotipos están protegidos por derechos de propiedad intelectual.\nNo está permitido copiar, distribuir, reproducir o utilizar dicho contenido sin nuestro consentimiento expreso."
    },
    {
      "title": "4. Enlaces Externos",
      "text": "Nuestro sitio puede contener enlaces a sitios web de terceros. Estos enlaces se proporcionan únicamente con fines informativos y no implican respaldo o afiliación con dichos sitios.\nNo nos hacemos responsables por el contenido o las prácticas de privacidad de estos sitios externos."
    },
    {
      "title": "5. Privacidad",
      "text": "Tu privacidad es importante para nosotros. Utilizamos y protegemos tu información personal."
    },
    {
      "title": "6. Limitación de Responsabilidad",
      "text": "HB News no se hace responsable de ningún daño directo, indirecto, incidental, consecuente o especial que pueda surgir del uso de nuestro sitio web o de la imposibilidad de acceder a él.\nNos esforzamos por brindar información precisa y actualizada, pero no garantizamos la exactitud o integridad de la información presentada."
    },
    {
      "title": "7. Modificaciones",
      "text": "Nos reservamos el derecho de modificar estos Términos y Condiciones en cualquier momento sin previo aviso.\nEs tu responsabilidad revisar periódicamente esta página para estar al tanto de cualquier actualización."
    }
  ]
}
